const slidesData = [
  {
    image: "/logoCard/slide1.svg",
    title: "Анализ текущего состояния карьеры",
    description:
      "Проведем оценку вашего кейса и создадим стратегию для дальнейшего карьерного развития.",
  },
  {
    image: "/logoCard/slide2.svg",
    title: "Сопроводительные письма и резюме",
    description:
      "Поможем сформировать профессиональный портфель, которые выделит вас среди других кандидатов.",
  },
  {
    image: "/logoCard/slide3.svg",
    title: "Поиск работы",
    description:
      "Определим вашу карьерную цель и разработаем стратегию для трудоустройства.",
  },
  {
    image: "/logoCard/slide4.svg",
    title: "Тренинг по презентации личного бренда",
    description:
      "Подсветим сильные стороны и грамотно выстроим самопрезентацию.",
  },
  {
    image: "/logoCard/slide5.svg",
    title: "Подготовка к собеседованию",
    description: "Научим говорить о себе кратко, ярко и профессионально.",
  },
  {
    image: "/logoCard/slide6.svg",
    title: "Рекомендация по базе STEMPS Career",
    description: "Поможем встретиться соискателю и работодателю.",
  },
];
export { slidesData };
